▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxmaj	0
▁xxup	0
▁xxrep	0
▁xxwrep	0
<unk>	0
▁	-1.48856
▁de	-2.93981
,	-3.22944
▁/	-3.67859
.	-3.87943
▁no	-3.97471
▁e	-4.13311
▁do	-4.22969
:	-4.24264
▁da	-4.31128
o	-4.52182
▁a	-4.55668
s	-4.75775
a	-5.1214
▁o	-5.14604
-	-5.23828
▁-	-5.30424
▁federal	-5.37302
▁distrito	-5.41378
▁em	-5.46819
▁para	-5.54653
▁(	-5.55944
▁art	-5.58185
;	-5.70046
▁matrícula	-5.7227
)	-5.75355
▁processo	-5.76402
▁que	-5.89981
▁com	-5.9026
r	-5.93723
▁01	-5.94334
▁na	-5.95556
▁lei	-5.95837
▁1	-6.10392
▁por	-6.13628
▁secretaria	-6.13635
▁estado	-6.13966
▁df	-6.1628
▁pelo	-6.16619
▁2018,	-6.21798
▁artigo	-6.23272
$	-6.25561
▁data	-6.33376
▁decreto	-6.34164
▁dos	-6.37046
▁das	-6.39105
▁inciso	-6.39845
▁4	-6.40936
▁n	-6.41261
▁ao	-6.42427
▁valor	-6.47349
▁pela	-6.48564
se	-6.48619
▁conforme	-6.50792
▁2	-6.51073
▁objeto	-6.53623
▁12	-6.53895
▁dezembro	-6.54315
▁r	-6.55665
▁uso	-6.58468
▁dias	-6.61083
e	-6.62074
8	-6.6268
▁portaria	-6.63827
l	-6.67006
▁à	-6.6886
▁serviço	-6.69886
▁os	-6.70144
▁silva	-6.70483
▁saúde	-6.70672
▁10	-6.70867
▁resolve	-6.7122
▁janeiro	-6.71295
▁0	-6.71872
▁3	-6.73279
▁atribuições	-6.75494
▁2019,	-6.76526
▁sua	-6.78206
▁reais	-6.81382
▁sei	-6.81861
▁dodf	-6.82032
▁i	-6.85443
▁prazo	-6.87087
(	-6.87518
°	-6.87825
▁administração	-6.88775
▁como	-6.88779
▁2019	-6.89468
m	-6.90521
▁2018	-6.91001
▁período	-6.91592
▁mil	-6.9263
▁contrato	-6.95295
▁ii	-6.95431
▁30	-6.95545
▁ou	-6.96494
▁2019.	-6.97406
▁cnpj	-6.98479
▁gestão	-6.98544
▁23	-6.98929
▁empresa	-6.99447
▁11	-6.99753
▁02	-7.00382
▁nos	-7.01127
▁as	-7.01352
),	-7.0239
▁5	-7.03087
▁ltda	-7.04686
▁aquisição	-7.05051
▁04	-7.05088
▁comissão	-7.06796
▁"	-7.0797
▁ordem	-7.09169
da	-7.09278
▁cargo	-7.10503
▁publicação	-7.11634
▁vigência	-7.11807
▁designar	-7.11827
ção	-7.11854
▁03	-7.12117
▁edital	-7.13051
▁ses	-7.13864
▁lhe	-7.14377
▁15	-7.15962
▁brasília	-7.16745
c	-7.16954
do	-7.17234
▁santos	-7.17307
h	-7.17491
▁publicada	-7.17735
).	-7.18255
▁partes	-7.18638
▁material	-7.19051
9	-7.19116
2	-7.19842
▁complementar	-7.20799
▁07	-7.21026
▁termo	-7.22894
▁serviços	-7.23956
b	-7.2631
▁2017,	-7.27769
▁assinatura	-7.27912
▁21	-7.2856
▁oliveira	-7.28793
▁09	-7.29275
▁registro	-7.29281
▁16	-7.30051
▁29	-7.3171
▁símbolo	-7.33366
▁termos	-7.3403
▁18	-7.34705
▁17	-7.35095
▁c	-7.35256
▁geral	-7.37235
▁06	-7.37446
▁empenho	-7.38238
df	-7.39307
▁esta	-7.39781
▁05	-7.39911
▁regional	-7.41228
os	-7.41303
▁2018.	-7.4132
▁14	-7.42335
",	-7.43339
▁lima	-7.4346
▁entra	-7.43656
▁2018-	-7.44432
▁28	-7.44618
▁2013	-7.46365
▁20	-7.4638
x	-7.46751
▁servidor	-7.47466
▁f	-7.48143
▁militar	-7.48426
▁contar	-7.48457
▁08	-7.48689
br	-7.4898
▁22	-7.51001
▁vigor	-7.51995
is	-7.52863
▁24	-7.53167
ndo	-7.55081
▁2016,	-7.55152
▁natureza	-7.55432
7	-7.55546
▁trabalho	-7.56169
▁25	-7.56375
▁8.666	-7.56712
▁abri	-7.57087
▁às	-7.57169
▁19	-7.58139
▁pública	-7.59456
▁especial	-7.59602
▁centavos	-7.59653
▁13	-7.5996
▁26	-7.60325
▁ju	-7.60625
▁administrativo	-7.60792
▁suas	-7.60943
▁confere	-7.61665
▁programa	-7.62271
▁se	-7.6253
▁souza	-7.62684
▁2011,	-7.63163
▁meses	-7.63386
▁diretor	-7.6343
▁31	-7.64936
lho	-7.65222
▁coordenação	-7.65262
geral	-7.65405
▁ser	-7.65532
▁educação	-7.66273
é	-7.66579
▁orçamentária	-7.67039
▁maria	-7.6763
▁pedido	-7.69035
▁despesa	-7.69268
▁titular	-7.69358
▁disposto	-7.694
▁presente	-7.71245
▁total	-7.72747
ão	-7.7316
▁entrega	-7.73519
▁5-1	-7.74632
▁partir	-7.75041
▁polícia	-7.75041
pós	-7.75428
▁servidores	-7.75716
ne	-7.75832
3	-7.76131
0	-7.77671
▁ata	-7.78413
▁executor	-7.78669
i	-7.78883
4	-7.78931
▁junho	-7.78986
ever	-7.79301
▁fornecimento	-7.79389
▁legal	-7.7939
▁2017	-7.80052
gov	-7.80202
▁constante	-7.80222
eiro	-7.80792
▁são	-7.80863
▁pereira	-7.8143
▁meio	-7.81436
▁vista	-7.81602
6	-7.8188
▁item	-7.81906
▁novembro	-7.82259
▁intermédio	-7.83093
▁w	-7.83642
▁qualidade	-7.8479
▁exercer	-7.84809
▁chefe	-7.85651
▁27	-7.85784
ww	-7.86508
es	-7.86678
u	-7.86809
▁página	-7.87818
▁§	-7.88006
▁quinquênio	-7.8801
▁ferreira	-7.88256
tendo	-7.8833
▁preço	-7.88727
n	-7.89178
▁presidente	-7.89572
▁público	-7.9007
▁ato	-7.90513
00	-7.90526
as	-7.90761
1	-7.9117
▁contratada	-7.91401
▁preços	-7.92281
▁técnico	-7.92498
▁apoio	-7.92782
▁rodrigues	-7.93248
ções	-7.94129
▁execução	-7.94166
▁autorização	-7.9417
▁demais	-7.94638
mente	-7.94908
▁recebimento	-7.95108
▁2018;	-7.95588
▁carlo	-7.95613
á	-7.96545
▁secretário	-7.96613
▁considerando	-7.97017
▁referente	-7.97018
▁diretoria	-7.97549
ia	-7.97669
▁fonte	-7.98551
▁publicado	-7.98967
▁corridos	-7.99456
▁base	-7.99569
▁beneficiário	-7.99951
▁subsecretário	-8.00449
▁v	-8.0086
▁legais	-8.00949
▁substituir	-8.01461
▁conferida	-8.01481
▁iii	-8.02129
▁març	-8.02974
▁onde	-8.03529
▁servidora	-8.03765
▁matricula	-8.04002
▁maio	-8.04193
▁subsecretaria	-8.04521
gdf	-8.04525
▁nota	-8.04815
▁desenvolvimento	-8.05041
▁cpf	-8.05042
"	-8.05597
▁sem	-8.05598
▁será	-8.0567
▁não	-8.06487
▁vi	-8.06488
▁seus	-8.07012
no	-8.07544
▁jos	-8.08037
d	-8.08487
▁2014,	-8.09388
▁32.598	-8.09551
▁fac	-8.09862
▁7	-8.10087
ou	-8.10444
▁alves	-8.10957
▁"...	-8.11182
▁2010,	-8.11289
ses	-8.11305
▁site	-8.1152
5	-8.11877
▁entre	-8.12102
▁dia	-8.12473
▁social	-8.12634
na	-8.1269
t	-8.12705
▁eletrônico	-8.1344
▁outubro	-8.13766
▁pam	-8.13799
▁afm	-8.13869
▁políticas	-8.13922
▁fornecedor	-8.14872
▁lê	-8.14916
▁ribeiro	-8.14928
▁setembro	-8.15491
▁aprovado	-8.15496
840,	-8.15986
▁beatri	-8.16072
▁100%	-8.16076
▁2019;	-8.17272
▁contados	-8.18705
p	-8.19072
▁recursos	-8.19114
▁atividades	-8.19148
▁aditivo	-8.19633
▁públicas	-8.19993
▁prestação	-8.2024
▁até	-8.20242
▁licitação	-8.21916
▁gerência	-8.22081
▁1°	-8.22539
▁suplente	-8.22701
▁costa	-8.23328
0001	-8.23345
▁instrução	-8.23427
▁840	-8.23499
▁orçamento	-8.2367
▁quatro	-8.23838
▁concessão	-8.23955
▁tem	-8.23956
▁conexão	-8.23958
trinta	-8.2412
▁lotado	-8.24587
▁acordo	-8.24588
f	-8.24985
▁parágrafo	-8.25641
▁artigos	-8.25947
▁quadro	-8.26529
▁férias	-8.2716
▁prorrogação	-8.27166
▁lote	-8.27245
to	-8.27383
▁pregão	-8.27814
▁gaut	-8.27815
▁departamento	-8.27818
▁signatários	-8.27856
▁celebrado	-8.28479
▁ne	-8.2857
▁forma	-8.29027
▁sousa	-8.29135
▁analista	-8.29802
▁bem	-8.29814
▁função	-8.29817
▁sistema	-8.30267
▁modalidade	-8.30771
▁governamental	-8.31147
▁alínea	-8.31828
▁aos	-8.32087
▁norte	-8.32516
centos	-8.32646
▁unidade	-8.3303
▁2017-	-8.33312
▁exercício	-8.33313
▁pessoal	-8.33905
12	-8.34652
▁nas	-8.34687
41,	-8.35133
▁regimento	-8.353
tenta	-8.36019
▁dotação	-8.3611
▁gerente	-8.36726
▁nove	-8.36838
▁planejamento	-8.37444
leia	-8.37551
cento	-8.37912
▁competência	-8.38168
▁motivo	-8.38168
▁interessado	-8.38761
▁aposentadoria	-8.38898
▁araújo	-8.38898
▁licença	-8.39633
▁único	-8.39633
doze	-8.39633
01	-8.39832
▁informações	-8.39964
▁2019-	-8.40141
▁0001-	-8.40278
g	-8.40321
y	-8.40805
▁oitenta	-8.41079
que	-8.41316
▁me	-8.41567
▁recurso	-8.41768
▁gomes	-8.41872
30	-8.42059
▁setor	-8.42167
▁interno	-8.42638
▁trata	-8.42738
▁qual	-8.43302
▁iv	-8.4351
de	-8.43544
▁sob	-8.43613
ério	-8.44139
▁ônus	-8.44162
▁cne	-8.44328
20	-8.44509
▁itens	-8.45256
▁6	-8.46128
▁contratação	-8.46517
▁local	-8.47284
pe	-8.47614
▁anexo	-8.47862
▁2015,	-8.48604
▁2013,	-8.4866
▁conceder	-8.49266
▁mat	-8.4958
▁central	-8.49891
entos	-8.50069
▁abaixo	-8.50539
▁atendimento	-8.50539
▁nomear	-8.50547
25	-8.51064
24	-8.5107
rá	-8.51164
▁lopes	-8.51365
ta	-8.51836
▁propostas	-8.51983
▁fazenda	-8.52571
▁abertura	-8.52815
19	-8.53024
▁espécie	-8.53039
▁distribuição	-8.53041
02	-8.5339
▁civil	-8.53886
▁cultura	-8.54326
▁ajuste	-8.54741
▁realização	-8.54741
▁fundo	-8.5476
▁brasil	-8.54864
11	-8.5525
▁ceb	-8.55771
▁distrital	-8.56472
▁conjunto	-8.56476
▁martins	-8.56511
▁autos	-8.5689
29	-8.57026
▁desta	-8.57261
la	-8.57517
▁disposições	-8.58235
um	-8.58529
▁companhia	-8.59127
▁assistência	-8.59128
▁localidade	-8.59139
▁x	-8.59899
▁2011	-8.6002
▁paulo	-8.60128
1,	-8.60145
▁horas	-8.60213
▁dfg	-8.60302
▁1994	-8.60973
▁pág	-8.61849
▁ensino	-8.61855
▁estimado	-8.61855
▁comércio	-8.61861
▁endereço	-8.61876
▁oficial	-8.61879
▁soares	-8.62266
comprasnet	-8.62782
▁2017.	-8.62898
▁conta	-8.63503
▁referência	-8.63715
▁fiscalização	-8.63717
▁tempo	-8.63747
▁assunto	-8.63785
▁agente	-8.64437
▁barbosa	-8.64659
▁eireli	-8.64659
▁multa	-8.6466
▁combinado	-8.64745
);	-8.64781
10	-8.64922
04	-8.65006
▁agost	-8.65357
43	-8.65606
▁ceilândia	-8.65611
▁nascimento	-8.65611
▁pessoas	-8.66049
▁2016	-8.66467
▁contas	-8.66494
▁assessor	-8.66527
▁impedimentos	-8.66586
▁horário	-8.67129
▁q	-8.67464
conformidade	-8.67544
▁atende	-8.67544
▁2010;	-8.67759
70	-8.68136
▁p	-8.68172
▁cinco	-8.68247
▁permanente	-8.68524
▁região	-8.68524
▁mais	-8.68567
▁vinte	-8.68588
▁casa	-8.68759
▁dois	-8.68795
ra	-8.6891
▁substituto	-8.68963
▁luiz	-8.68965
▁ter	-8.68967
▁seis	-8.69161
▁ambiente	-8.69514
▁materiais	-8.69514
▁representante	-8.69608
2,	-8.6972
05	-8.69747
▁cinquenta	-8.70264
te	-8.70267
▁almeida	-8.70514
▁especificações	-8.70525
▁2008	-8.71333
66	-8.71411
duzent	-8.71525
▁carvalho	-8.71541
▁candidato	-8.71675
▁93	-8.72046
▁ações	-8.7208
▁gonçalves	-8.72545
▁anos	-8.73035
▁re	-8.73438
▁concedeu	-8.73575
▁culturais	-8.73646
▁três	-8.73925
▁efeito	-8.74373
▁sessenta	-8.74595
▁noventa	-8.74615
▁financeiro	-8.75261
▁diretora	-8.75404
50	-8.75416
▁deste	-8.75455
▁poder	-8.75989
▁67,	-8.76355
49	-8.76421
▁slu	-8.76451
▁41	-8.76799
▁administrativa	-8.76936
▁necessidade	-8.76941
▁área	-8.76943
90	-8.76968
▁seguintes	-8.77419
▁quarenta	-8.77777
▁cessão	-8.77809
▁diário	-8.7781
▁atuarem	-8.77821
caesb	-8.77912
6,	-8.78678
▁regimentais	-8.78897
▁trânsito	-8.78903
▁um	-8.78967
15	-8.7897
▁ambiental	-8.79072
▁produtos	-8.79072
47	-8.79241
▁sul	-8.79396
▁aplicada	-8.80003
40	-8.8005
▁esporte	-8.80203
er	-8.80257
72	-8.80328
▁técnica	-8.80413
26	-8.80523
5,	-8.80588
▁delega	-8.80748
80	-8.80763
▁trinta	-8.80814
08	-8.80965
▁2°	-8.81144
▁classe	-8.81146
52	-8.8162
▁ex	-8.81668
▁compras	-8.8177
▁pmdf	-8.81811
▁projetos	-8.81959
▁caesb	-8.82122
▁lazer	-8.8223
presidente	-8.82273
▁2016.	-8.82408
▁obras	-8.82462
▁torna	-8.83101
▁andrade	-8.83366
▁controle	-8.83366
▁segurança	-8.83366
▁rocha	-8.83384
▁código	-8.83452
60	-8.83523
▁co	-8.83668
j	-8.83865
co	-8.83981
▁incisos	-8.84048
▁lt	-8.84082
▁centro	-8.84534
▁seja	-8.84544
▁paula	-8.84569
▁prevista	-8.84812
▁proposta	-8.84814
mento	-8.84913
em	-8.8546
▁certidão	-8.85678
▁professor	-8.85678
▁epp	-8.85878
34	-8.8592
sga	-8.8593
7,	-8.85993
▁projeto	-8.86048
▁00060-	-8.86374
▁2009	-8.86795
▁justiça	-8.86855
▁âmbito	-8.86855
▁relatório	-8.86855
▁100	-8.8687
▁contratante	-8.87047
▁notificado	-8.87118
▁núcleo	-8.87383
28	-8.87404
48	-8.87563
com	-8.87566
▁2012,	-8.87929
▁autua	-8.87964
▁sala	-8.88036
▁acima	-8.88045
▁filho	-8.88049
▁publicidade	-8.88241
quatro	-8.88268
mar	-8.88736
14	-8.88948
▁106	-8.89124
09	-8.89166
▁manutenção	-8.8925
▁pregoeira	-8.8925
▁fundação	-8.89257
06	-8.89506
▁transporte	-8.896
▁classificação	-8.89791
...",	-8.89846
▁quin	-8.89896
▁1.	-8.90395
▁borges	-8.90469
▁médico	-8.9047
▁foi	-8.90478
z	-8.90614
ni	-8.90767
▁revoga	-8.91052
▁conclus	-8.91082
91	-8.91121
▁60	-8.91294
45	-8.91456
36	-8.9161
▁gabinete	-8.91704
▁deverá	-8.91714
▁fernandes	-8.91741
▁autuação	-8.91789
▁suag	-8.91894
18	-8.9197
99	-8.91992
0.	-8.92364
62	-8.92562
▁bloco	-8.92954
▁henrique	-8.92954
sessenta	-8.9298
▁sobre	-8.9298
▁plano	-8.92989
son	-8.93016
▁consta	-8.93296
▁brb	-8.93583
▁oito	-8.93624
▁2014	-8.93653
63	-8.93697
35	-8.93765
4.	-8.94003
▁teixeira	-8.94224
▁anexos	-8.94369
erio	-8.94387
.1	-8.94407
ar	-8.94537
▁afastamentos	-8.94569
▁etapa	-8.94624
▁67	-8.94678
▁seu	-8.94887
▁sete	-8.94929
74	-8.94958
57	-8.95
-14,	-8.95284
▁rafael	-8.95502
alterada	-8.9565
27	-8.95747
▁evento	-8.95919
▁ana	-8.96196
53	-8.96507
55	-8.9668
▁castro	-8.96801
▁joão	-8.96803
16	-8.9723
▁relacionados	-8.97343
▁é	-8.97481
▁uo	-8.97541
64	-8.97686
q	-8.97687
lo	-8.97696
58	-8.97762
75	-8.98069
000	-8.98072
▁fernand	-8.98076
▁cardoso	-8.98116
▁vieira	-8.98123
▁andar	-8.98129
▁melo	-8.98144
▁marco	-8.98147
▁cadastro	-8.98255
▁45	-8.98261
▁emissão	-8.98327
▁prêmio	-8.98381
▁apresentar	-8.98711
▁con	-8.98947
▁atuar	-8.99437
▁consoante	-8.9945
▁rural	-8.9945
▁tipo	-8.9945
▁tornar	-8.99761
▁documentos	-8.99853
▁despesas	-8.99935
▁seguinte	-8.99936
65	-9.00021
92	-9.00181
54	-9.00338
76	-9.00511
▁finanças	-9.00801
▁respectivamente	-9.00826
▁mg	-9.01321
▁escolar	-9.01358
▁previstas	-9.01819
▁pelos	-9.01961
51	-9.02133
▁básica	-9.02652
83	-9.03092
▁trabalhos	-9.03129
▁padrão	-9.0356
mu	-9.03566
▁superintendente	-9.03787
31	-9.03887
32	-9.04604
87	-9.04905
42	-9.04935
▁cep	-9.04941
▁marcel	-9.04969
▁jose	-9.05286
le	-9.05515
59	-9.05583
69	-9.05639
▁áreas	-9.06116
▁exonerar	-9.06116
▁eduard	-9.06397
▁mendes	-9.06397
▁93.	-9.06611
dos	-9.06834
0,00	-9.07501
▁observa	-9.07766
▁33.90.	-9.07774
▁menor	-9.07849
▁39.002	-9.07851
37	-9.08135
94	-9.08177
▁g	-9.08314
03	-9.08806
67	-9.09113
▁decisão	-9.09317
participação	-9.09325
23	-9.09367
▁001	-9.09448
▁2004;	-9.09555
▁fundamento	-9.09879
▁gestor	-9.09904
ca	-9.10112
vo	-9.10174
48;	-9.10176
▁nome	-9.10396
ge	-9.10406
vinte	-9.10732
46	-9.10732
▁dispõe	-9.10809
▁sindicância	-9.10809
▁miranda	-9.10816
▁inicial	-9.10822
▁alterações	-9.10827
▁ficando	-9.10861
me	-9.10941
88	-9.10978
▁44	-9.11207
▁bombeiros	-9.11361
▁condições	-9.11483
on	-9.11802
▁gratifica	-9.12242
▁enfermagem	-9.12324
▁orgânica	-9.12324
▁13.392.6219.2	-9.1233
▁cristin	-9.12414
3.	-9.12525
us	-9.12567
▁dispensar	-9.12579
am	-9.12799
▁sia	-9.12999
▁próximo	-9.13224
-02,	-9.13482
▁fica	-9.13842
▁tecnologia	-9.13863
▁pagamento	-9.13863
▁acompanhamento	-9.13864
▁visa	-9.14008
4,	-9.14072
▁cultural	-9.14112
w	-9.14118
▁outros	-9.14126
ardo	-9.1441
das	-9.14562
ti	-9.14681
res	-9.14785
▁administrador	-9.14816
93	-9.14826
.3	-9.15062
86	-9.15063
▁2008,	-9.15333
▁2010	-9.1536
▁primeiro	-9.15425
▁márci	-9.15425
▁emenda	-9.15426
▁antonio	-9.15426
▁qppmc	-9.15427
▁leon	-9.15437
▁controladoria	-9.15442
tribuição	-9.15474
▁apuração	-9.15475
77	-9.15605
61)	-9.15634
71	-9.1578
lson	-9.15937
▁1993,	-9.15999
▁toda	-9.16008
▁urbana	-9.16122
▁corre	-9.16134
▁defensor	-9.16377
22	-9.16547
▁via	-9.16608
▁curso	-9.16687
▁encontra	-9.16704
56	-9.16704
41	-9.16755
dez	-9.16828
▁dispensa	-9.16892
▁fonseca	-9.17013
▁francisco	-9.17013
▁global	-9.17013
▁quantitativo	-9.17013
▁nacional	-9.17045
▁legislação	-9.17059
min	-9.1713
▁2005,	-9.17803
3;	-9.17811
▁membros	-9.17831
▁cláusula	-9.18
sec	-9.18017
21	-9.18338
7.	-9.18516
▁final	-9.18624
▁avaliação	-9.18625
▁batista	-9.18625
▁propaganda	-9.18625
▁fins	-9.18627
▁normativa	-9.1863
▁indicação	-9.18638
▁responsável	-9.18656
▁20,	-9.18705
▁campos	-9.18713
...".	-9.18808
▁cento	-9.18902
idade	-9.18994
▁2011.	-9.19129
▁resultado	-9.19345
81	-9.19436
-3,	-9.19452
8.	-9.19994
▁araujo	-9.20265
▁instituto	-9.20265
▁licitações	-9.20267
▁grupo	-9.20293
▁equipamentos	-9.20517
▁42,	-9.20631
98	-9.20898
dio	-9.21255
▁comercial	-9.21928
▁previsto	-9.21931
▁providências	-9.21931
▁aplicação	-9.2194
▁concurso	-9.22
78	-9.22009
▁oitocentos	-9.22016
▁cj	-9.22185
▁próprios	-9.22188
▁publi	-9.22476
▁ordenador	-9.2268
▁membro	-9.22761
911.	-9.2279
▁coordenador	-9.22973
▁fora	-9.23043
82	-9.23267
▁respectivo	-9.23626
▁junior	-9.23642
▁santana	-9.23643
ício	-9.23687
▁executores	-9.23797
▁fiscal	-9.23965
▁renat	-9.24084
6.	-9.24124
li	-9.24133
▁asa	-9.2426
▁regulamenta	-9.24404
▁parcela	-9.24404
▁realizado	-9.24449
79	-9.24717
ância	-9.25231
▁bens	-9.25259
▁acompanhar	-9.2535
▁tribunal	-9.2535
▁parque	-9.25353
▁0001-09	-9.25382
alterado	-9.25536
17	-9.25633
84	-9.25647
▁teste	-9.26223
44	-9.2624
96	-9.26338
▁d	-9.26374
re	-9.2663
▁nova	-9.2682
39	-9.26843
73	-9.26939
▁jardim	-9.27105
▁limpeza	-9.27105
▁objetiva	-9.27105
▁relativo	-9.27105
▁funcional	-9.27106
▁corpo	-9.27129
85	-9.27211
trav	-9.27238
▁disciplinar	-9.2725
cinco	-9.2761
▁interesse	-9.27978
▁arquivo	-9.28032
▁necessidades	-9.28542
33	-9.28816
▁cidadania	-9.28891
▁marques	-9.28891
▁ainda	-9.28891
▁infraestrutura	-9.28892
▁retificar	-9.28895
▁deverão	-9.289
▁fim	-9.28933
▁auto	-9.28953
▁maur	-9.28984
▁veículos	-9.29308
▁unidades	-9.29343
line	-9.29419
ce	-9.29444
▁100;	-9.29471
▁2011-	-9.29961
▁in	-9.30145
oito	-9.30159
▁concorrência	-9.30709
▁cujo	-9.30709
▁cesar	-9.30709
▁moreira	-9.30709
▁original	-9.30736
▁antônio	-9.3074
▁brito	-9.30797
.658.02	-9.31046
v	-9.31278
▁hr	-9.31279
▁taguatinga	-9.31308
▁médica	-9.31533
3,	-9.32198
95	-9.32198
▁conselho	-9.32561
%	-9.32584
▁negócios	-9.32797
▁disponíve	-9.32864
▁financeira	-9.334
▁pessoa	-9.33453
▁órgão	-9.33564
▁hospitalares	-9.33979
ência	-9.34146
▁contrário	-9.34447
▁seguir	-9.34447
▁contida	-9.34448
▁tomada	-9.34488
68	-9.34988
▁auxiliar	-9.3633
▁respectiva	-9.36336
▁qopm	-9.36371
▁nomeou	-9.36414
▁estabelecida	-9.3643
▁pres	-9.36464
adão	-9.3648
8,	-9.36674
▁medicamentos	-9.36718
00.	-9.37168
▁todo	-9.37248
▁norma	-9.37293
quin	-9.37373
▁agência	-9.37426
gio	-9.37486
▁passa	-9.37519
▁00	-9.3754
quer	-9.37661
dois	-9.3778
▁cbmdf	-9.37817
ém	-9.37976
▁ma	-9.38218
0,	-9.38289
▁contratos	-9.38308
io	-9.38331
▁freitas	-9.38331
▁saneamento	-9.38331
▁moura	-9.38334
▁informação	-9.3835
▁adjunta	-9.38397
61	-9.38587
▁708	-9.38795
▁caso	-9.3916
▁lucian	-9.39399
13	-9.39423
ve	-9.39846
07	-9.39915
k	-9.40161
#	-9.40331
superintendência	-9.40331
uasg	-9.40331
▁presidência	-9.40331
▁sobradinho	-9.40331
▁10.486	-9.40333
nhas	-9.40351
▁assessoria	-9.40406
▁matos	-9.40509
ada	-9.4058
97	-9.41435
al	-9.41535
▁so	-9.41597
nei	-9.41744
▁di	-9.41947
▁graduação	-9.42322
▁cândid	-9.42372
▁julgamento	-9.42372
▁mediante	-9.42372
▁andré	-9.42373
▁razão	-9.42377
▁gama	-9.42383
▁educacional	-9.42387
quarenta	-9.42433
▁70	-9.42503
▁per	-9.42545
38	-9.42958
-06	-9.43444
▁rog	-9.43488
▁57,	-9.43555
-9,	-9.43604
▁2012	-9.44114
▁2004	-9.44257
▁sec	-9.44317
▁cruz	-9.44411
▁aguiar	-9.44455
▁cunha	-9.44455
▁especializada	-9.44455
▁jesus	-9.44455
▁srsoe	-9.44456
▁distribuidora	-9.44456
▁ocupante	-9.44456
▁fiscalizar	-9.44457
▁policiais	-9.4446
ões	-9.44492
▁relacionado	-9.44541
shin	-9.44633
és	-9.44651
▁165.	-9.44664
▁períodos	-9.44767
▁autorizo	-9.44798
15,	-9.44825
▁2003,	-9.44854
▁comunicação	-9.44888
▁sub	-9.4513
ton	-9.45152
▁prestados	-9.45362
erson	-9.45796
▁sede	-9.4591
▁fr	-9.45931
▁cópia	-9.46583
▁estabelece	-9.46583
▁fiscais	-9.46583
▁proventos	-9.46583
▁seleção	-9.46583
▁disposição	-9.46583
▁38.094	-9.46587
▁1986	-9.46661
▁roberto	-9.46764
▁sendo	-9.47157
í	-9.4723
bm	-9.47312
ação	-9.47403
▁rede	-9.47923
▁executora	-9.48078
▁terracap	-9.48189
▁candidatos	-9.48431
go	-9.48572
▁anterior	-9.48717
▁eventuais	-9.48757
▁infração	-9.48757
▁12.086	-9.48757
▁térmi	-9.48757
quinze	-9.48759
▁observando	-9.48839
▁trezentos	-9.49366
▁1984	-9.49442
1-	-9.49674
▁tcdf	-9.49787
▁realizada	-9.5009
va	-9.50285
gt	-9.50475
nstitucional	-9.50862
▁assiduidade	-9.50979
▁composta	-9.50979
▁primeira	-9.50979
▁nunes	-9.50979
▁aparecid	-9.5098
▁banco	-9.5098
▁outras	-9.50981
responsabilidade	-9.50981
▁ricardo	-9.50982
ns	-9.51022
▁prorrogar	-9.51052
ter	-9.51455
▁1690	-9.51511
.500,00	-9.52028
▁3°	-9.52821
cro	-9.53249
▁32.753	-9.53252
▁coleta	-9.53252
▁estradas	-9.53252
▁isolad	-9.53252
▁permanência	-9.53252
▁resolução	-9.53252
▁supervisionar	-9.53252
▁comprimido	-9.53252
▁júnior	-9.53252
▁rodagem	-9.53252
▁comandante	-9.53253
3903.	-9.53267
▁sain	-9.53323
▁redação	-9.53744
▁parágrafos	-9.5406
el	-9.54108
▁receita	-9.54289
83,	-9.54674
▁dura	-9.54732
▁senhor	-9.54954
▁comunica	-9.55496
770-200	-9.55578
▁abastecimento	-9.55578
▁indústria	-9.55578
▁referida	-9.55578
89	-9.55579
▁fg	-9.5558
▁7.289	-9.55587
▁barros	-9.55629
▁disponibilizado	-9.5563
▁edição	-9.55785
▁atenção	-9.55812
▁escola	-9.56163
▁mo	-9.56571
ap	-9.56682
▁delegada	-9.5759
▁própria	-9.57958
▁cavalcante	-9.57959
▁governo	-9.57959
▁jurídico	-9.57959
▁pinheiro	-9.57959
▁pregoeiro	-9.57959
▁queiroz	-9.57959
▁prestes	-9.57959
▁expedida	-9.57969
▁saber	-9.57969
mail	-9.58014
car	-9.58089
▁ce	-9.58101
▁encontram	-9.58113
▁38	-9.58116
▁autorizar	-9.58276
di	-9.58322
▁39.546,	-9.58514
▁rosa	-9.58609
▁processos	-9.5865
.000,00	-9.58745
▁seplag	-9.58788
▁valores	-9.58859
val	-9.58884
▁93;	-9.58914
▁vencedora	-9.58959
.5	-9.59027
ci	-9.5962
▁quadra	-9.59652
▁caput	-9.5966
▁ml	-9.59664
trezentos	-9.59717
▁xi	-9.59887
▁2015.	-9.60009
ceb	-9.60192
▁públicos	-9.60218
▁encaminhe	-9.60398
▁parecer	-9.60398
▁turismo	-9.60398
▁organização	-9.60405
▁aprovação	-9.60453
sido	-9.6084
-1,	-9.60843
▁águas	-9.61189
▁compra	-9.61224
▁inss	-9.6123
▁2015	-9.6142
rad	-9.61575
▁setecentos	-9.61716
▁http	-9.62409
▁disciplina	-9.62621
▁2007	-9.62666
▁93,	-9.62731
▁associação	-9.62897
▁brazlândia	-9.62897
▁ministério	-9.62897
▁subsecretária	-9.62897
▁única	-9.62897
▁contido	-9.62898
▁documentação	-9.62901
▁firmado	-9.62901
▁ful	-9.6292
▁bio	-9.62985
compras	-9.63084
ao	-9.63187
-2,	-9.63195
▁sociedade	-9.6331
▁241	-9.63519
▁novacap	-9.63616
▁este	-9.64134
▁144	-9.64605
▁cumprimento	-9.64817
ina	-9.64902
▁reserva	-9.64976
▁efeitos	-9.65058
▁apura	-9.65063
@	-9.65462
▁lotada	-9.65462
▁okumoto	-9.65462
▁regina	-9.65464
▁paiva	-9.65465
▁brasileiro	-9.65588
▁engenharia	-9.65886
caput	-9.66244
▁al	-9.67118
▁jurídica	-9.67181
▁designado	-9.67335
9,	-9.67491
2.	-9.67501
▁técnicas	-9.67517
365	-9.67633
▁extra	-9.68085
▁consumo	-9.68093
▁césar	-9.68093
▁edifício	-9.68093
▁instalações	-9.68093
▁ordinário	-9.68093
▁profissionais	-9.68093
▁regulamento	-9.68093
▁feita	-9.68095
▁percentual	-9.68095
▁suspender	-9.68104
▁logística	-9.68118
▁fundamentação	-9.68127
▁anual	-9.68143
▁terá	-9.6821
▁vii	-9.6828
en	-9.68364
▁24,	-9.68514
▁julian	-9.68609
▁lotes	-9.69037
▁empresas	-9.69139
▁fatos	-9.693
▁181	-9.69441
▁25,	-9.69508
▁militares	-9.69714
▁seiscentos	-9.69854
três	-9.69877
-12,	-9.70009
▁ssp	-9.70175
▁observ	-9.70386
▁125,	-9.70443
nte	-9.70476
vi	-9.70549
▁ra	-9.70648
▁riacho	-9.70796
▁rodrigo	-9.70796
▁tributária	-9.70796
▁22.202	-9.70796
▁regulamentares	-9.70813
▁participar	-9.70826
ir	-9.70853
1.	-9.71054
▁ind	-9.71417
▁leite	-9.71514
▁gabriel	-9.7158
▁estatuto	-9.72036
rem	-9.72075
▁urbano	-9.727
berto	-9.72717
▁hospitalar	-9.72828
in	-9.73386
▁legisla	-9.73491
▁hospital	-9.73562
▁974200	-9.73573
▁bezerra	-9.73574
▁credenciamento	-9.73574
▁inexigibilidade	-9.73574
▁investigação	-9.73574
▁número	-9.73574
▁prejuízo	-9.73574
▁franco	-9.73574
▁§§	-9.73574
▁monteiro	-9.73575
▁inscrição	-9.73577
▁gab	-9.73588
▁fone	-9.73595
▁helena	-9.736
▁contribuição	-9.73604
▁neste	-9.73637
▁particip	-9.73986
▁interessados	-9.74101
▁29-	-9.74403
▁água	-9.74453
▁cel	-9.74929
▁vigente	-9.75547
ados	-9.75621
ario	-9.75859
-07,	-9.75902
ida	-9.76072
▁170	-9.76395
ista	-9.76402
▁procedimento	-9.76431
▁azevedo	-9.76431
▁botânico	-9.76431
ampla	-9.76431
▁pcdf	-9.76431
▁(*)	-9.76431
▁rosário	-9.76432
▁guará	-9.76433
▁correspondente	-9.76433
▁constituição	-9.76444
▁15.740	-9.76448
.01.2019	-9.76463
▁alexandre	-9.76465
▁reis	-9.76608
5.	-9.76654
▁pa	-9.76808
▁sh	-9.77031
cinquenta	-9.77157
cultura	-9.77178
▁daniel	-9.77284
▁anexad	-9.77575
▁documento	-9.77726
▁21,	-9.77787
▁33	-9.77814
▁68	-9.77902
▁1993	-9.78201
9.	-9.78232
▁referido	-9.78431
▁obriga	-9.78685
▁pre	-9.79231
▁despacho	-9.79372
▁hemocentro	-9.79372
▁machado	-9.79372
▁pedro	-9.79372
▁preliminar	-9.79372
▁regionais	-9.79372
▁remuneração	-9.79372
▁sebastião	-9.79372
▁supervisor	-9.79372
▁adicional	-9.79372
▁licenciamento	-9.79372
▁competi	-9.79372
▁incluir	-9.79384
▁relativa	-9.79392
057	-9.79402
▁alteração	-9.79453
▁augusto	-9.79456
▁qd	-9.79483
▁2018-15;	-9.79487
▁institucional	-9.79527
▁gratificação	-9.79533
▁santa	-9.79575
▁praças	-9.79623
▁lara	-9.79642
▁exames	-9.79726
▁formação	-9.79742
▁felip	-9.8034
srp	-9.80361
▁02,	-9.80463
▁80,	-9.80551
▁republicada	-9.80595
ide	-9.80601
▁qn	-9.80709
▁cedente	-9.80726
cio	-9.80878
▁1.1	-9.81355
▁2.	-9.81454
▁altera	-9.81785
▁administrativas	-9.81823
▁ratificad	-9.82112
hab	-9.82237
essa	-9.82346
▁compete	-9.82396
▁correlatas	-9.82402
▁certame	-9.82402
▁integrais	-9.82402
▁nogueira	-9.82402
▁subcontrolador	-9.82402
▁milhões	-9.82403
▁mobilidade	-9.82403
▁dependente	-9.82404
▁cooperativa	-9.82405
▁lago	-9.82409
17.122.6001.8517	-9.82411
▁menu	-9.82413
sonância	-9.82426
▁procuradoria	-9.82429
▁devendo	-9.8244
▁6977	-9.82462
▁apresentação	-9.82467
tra	-9.82524
mg	-9.82553
▁pr	-9.82608
▁125-	-9.82837
▁dispositivo	-9.82906
an	-9.832
ante	-9.83382
▁2016;	-9.83514
▁§1	-9.84109
▁5-	-9.84184
▁158	-9.84323
▁00060-005	-9.84355
▁acesso	-9.84367
ma	-9.84593
▁instrumento	-9.84611
▁afastamento	-9.84662
▁política	-9.8471
pa	-9.84823
at	-9.84986
il	-9.8513
id	-9.8517
▁assuntos	-9.85291
▁especifica	-9.85332
▁transfer	-9.85332
▁sér	-9.85496
nze	-9.85522
▁regime	-9.85527
▁339030	-9.85527
▁alcântara	-9.85527
▁efetivo	-9.85527
▁eventual	-9.85527
▁favor	-9.85527
▁guimarães	-9.85527
▁qualificação	-9.85527
▁venda	-9.85527
▁habitacional	-9.85528
▁neves	-9.85528
▁contribuinte	-9.85528
▁recicláveis	-9.85528
▁dantas	-9.85528
▁básico	-9.85529
▁capital	-9.8553
▁222-	-9.85534
▁39.009	-9.8554
▁solicitado	-9.85546
▁incorre	-9.85592
▁cod	-9.85624
11.101.000.000-3	-9.85645
▁angel	-9.85665
▁especificado	-9.85688
▁oeste	-9.85788
▁pertinentes	-9.85988
▁ano	-9.86018
▁direito	-9.86078
▁permitid	-9.86297
▁urbanos	-9.86522
ug	-9.86741
▁for	-9.86886
".	-9.8692
gu	-9.87005
▁40	-9.87097
▁determina	-9.87232
▁gestora	-9.87374
aldo	-9.874
▁administrativos	-9.87452
▁prestado	-9.87884
▁002	-9.87963
▁003	-9.88089
▁análise	-9.88345
▁1991	-9.88532
▁comercio	-9.88753
▁executiva	-9.88753
▁samambaia	-9.88753
▁trimestre	-9.88753
▁libera	-9.88753
▁atesta	-9.88754
▁intimação	-9.88755
▁normativo	-9.88755
▁felix	-9.88759
▁podendo	-9.88759
▁brasileira	-9.88774
▁habitação	-9.88777
▁devem	-9.88832
▁36	-9.88912
▁neto	-9.89019
▁4°	-9.89076
▁marci	-9.89119
▁2002,	-9.8922
▁farias	-9.89229
▁bruno	-9.89244
-03	-9.89278
▁informática	-9.89291
▁oficiais	-9.89291
▁rua	-9.8945
▁ge	-9.90653
▁licitac	-9.90839
-0,	-9.9084
amento	-9.91129
▁prática	-9.91168
▁critério	-9.91198
▁lucas	-9.91235
▁congresso	-9.91251
des	-9.91407
seis	-9.91577
▁180	-9.91721
▁dir	-9.91763
ber	-9.91835
▁1998	-9.9185
cia	-9.91858
▁assis	-9.92023
▁cidades	-9.92045
▁controlador	-9.92058
junto	-9.92065
▁barreto	-9.92086
▁civis	-9.92086
▁limite	-9.92086
▁parceria	-9.92086
▁ponto	-9.92086
▁predial	-9.92086
▁úteis	-9.92086
▁localizada	-9.92087
▁alessandr	-9.92087
▁catadores	-9.92087
▁administrações	-9.92087
essia	-9.92089
▁substituição	-9.92097
▁remunerada	-9.92098
▁ascal	-9.92133
▁pensionistas	-9.92221
▁penitenciárias	-9.9231
▁ficam	-9.92315
ise	-9.92454
▁instalação	-9.92643
ja	-9.92837
▁2003	-9.93099
bi	-9.93103
▁ix	-9.93454
0057	-9.93459
▁indevid	-9.93577
pi	-9.93646
▁convocação	-9.93708
▁arts	-9.93746
eta	-9.93975
uma	-9.94014
nel	-9.94059
ado	-9.94283
im	-9.9442
▁transportes	-9.94549
inha	-9.94564
cg	-9.95037
▁2013..."	-9.95153
be	-9.95172
5-	-9.95321
par	-9.95436
gusta	-9.95508
▁usufru	-9.95535
herme	-9.95535
▁contratual	-9.95535
▁dívida	-9.95535
▁executivo	-9.95535
▁patrimônio	-9.95535
▁segunda	-9.95535
▁socioeducativo	-9.95535
▁emitida	-9.95535
▁mesmo	-9.95535
▁7.165	-9.95536
▁guil	-9.95536
▁pires	-9.95537
▁competente	-9.95542
▁solicitação	-9.95547
▁operacional	-9.95551
▁cristian	-9.95595
feira	-9.95619
▁imposto	-9.95636
fe	-9.95639
▁serem	-9.9579
▁fases	-9.95862
ley	-9.96023
▁contra	-9.96185
▁1996	-9.96317
▁14,	-9.96483
▁2002	-9.96522
▁inter	-9.96657
▁matr	-9.96707
▁ts	-9.96739
▁prorrogado	-9.96858
▁administradora	-9.96906
36,	-9.97562
▁115	-9.97788
seplag	-9.97867
▁cm	-9.98106
▁território	-9.98178
▁telefone	-9.98224
▁cidade	-9.98418
▁quanto	-9.98827
▁convoca	-9.98925
fi	-9.98943
▁requisit	-9.991
▁00094-	-9.99106
▁12.403.402.200-	-9.99106
▁conjunta	-9.99106
▁câmara	-9.99106
▁seletiva	-9.99106
▁suporte	-9.99106
▁cedido	-9.99106
▁resíduos	-9.99106
▁autoridade	-9.99106
▁econômico	-9.99107
rão	-9.99108
▁inativos	-9.9911
▁homologação	-9.99123
fazendo	-9.99136
▁sais	-9.99157
▁2002;	-9.99458
,00	-9.99555
▁contratados	-9.99578
▁40,	-9.996
interven	-9.9962
▁vida	-9.99693
▁frasco	-9.99704
▁cgdf	-9.99709
▁governadoria	-9.99719
ora	-10.0016
40.	-10.0025
▁pm	-10.0036
▁ed	-10.0045
▁fa	-10.0051
▁50	-10.0065
▁jorge	-10.0077
▁934	-10.0083
2.2	-10.0126
666	-10.0183
▁título	-10.019
acl	-10.0193
▁1.2	-10.0194
▁veículo	-10.0194
▁clement	-10.0222
▁48,	-10.0245
ur	-10.027
▁michel	-10.028
▁00111-	-10.0281
governamentais	-10.0281
▁caráter	-10.0281
▁cooperação	-10.0281
▁duarte	-10.0281
▁faturas	-10.0281
▁origem	-10.0281
▁palazzo	-10.0281
▁vasconcelos	-10.0281
▁física	-10.0281
▁integral	-10.0281
▁sales	-10.0281
▁silveira	-10.0281
▁instaurar	-10.0281
▁lotação	-10.0281
▁habilitação	-10.0281
-060.0058	-10.0282
▁terez	-10.0282
noventa	-10.0282
▁elaboração	-10.0282
▁37.2	-10.0284
▁auditoria	-10.0284
▁relação	-10.0285
▁declaração	-10.0285
▁representada	-10.0301
▁transferido	-10.0304
▁vale	-10.0319
▁voga	-10.0323
▁po	-10.0355
▁mi	-10.036
▁prod	-10.0367
769,	-10.0406
dade	-10.0413
▁go	-10.0414
▁andre	-10.0421
▁subite	-10.044
ari	-10.0468
ana	-10.0475
tu	-10.0481
03,	-10.0483
art	-10.0487
0042	-10.0497
0058	-10.0497
0;	-10.0505
▁2013...".	-10.0525
▁notas	-10.0548
▁en	-10.0549
ga	-10.0562
▁cap	-10.0564
▁prova	-10.0573
ene	-10.0576
▁auditor	-10.0595
▁financeiros	-10.06
ica	-10.0604
▁apresenta	-10.0616
11,	-10.0628
▁exonera	-10.0639
agri	-10.0657
_	-10.0665
retirada	-10.0666
▁corregedoria	-10.0666
▁epígrafe	-10.0666
▁leandro	-10.0666
▁thiago	-10.0666
▁arquitetura	-10.0666
▁siqueira	-10.0666
▁matéria	-10.0666
▁planaltina	-10.0666
▁regido	-10.0666
empre	-10.0666
▁acata	-10.0667
▁averbação	-10.0667
▁união	-10.0667
▁policial	-10.0667
uição	-10.0669
▁cpd	-10.067
▁anteriores	-10.0673
▁jean	-10.0678
▁registrado	-10.0687
▁2006	-10.0709
▁medico	-10.0732
con	-10.0736
▁gil	-10.0739
▁carl	-10.0752
▁termina	-10.076
▁qo	-10.079
▁13,	-10.0829
▁2000	-10.0848
sei	-10.0862
▁sesipe	-10.0868
tec	-10.0894
▁154	-10.0913
▁está	-10.0967
▁and	-10.0991
▁cota	-10.102
▁técnicos	-10.1028
lhe	-10.1045
▁atos	-10.1063
▁cnp	-10.1064
dezesseis	-10.1066
▁estimativo	-10.1066
▁segundo	-10.1066
▁implantação	-10.1066
▁elemento	-10.1067
▁leal	-10.1067
▁morais	-10.1067
▁adquirido	-10.1069
▁"...1°	-10.1071
1.134	-10.1071
▁nível	-10.1072
▁elisa	-10.1072
-10,	-10.1073
▁reformar	-10.1082
▁su	-10.1089
▁quantidades	-10.1096
ane	-10.1132
▁complementares	-10.114
▁sam	-10.1145
174	-10.1146
▁juli	-10.1186
▁albert	-10.1194
sete	-10.1199
gi	-10.1222
▁procurador	-10.1254
▁j	-10.1266
sesipe	-10.1268
sul	-10.1278
militares	-10.1286
der	-10.1287
.001	-10.1295
tcdf	-10.1296
dis	-10.1302
itens	-10.1307
processo	-10.1327
▁ba	-10.1329
▁tc	-10.133
-5,	-10.1334
▁public	-10.1336
▁00410-	-10.1384
usa	-10.1386
0.000,00	-10.1388
▁objetivo	-10.1388
▁crédito	-10.139
▁localizado	-10.1391
▁cr	-10.1393
▁bombeiro	-10.1396
▁hora	-10.1398
▁obra	-10.1403
▁139	-10.1426
▁37	-10.1431
-4,	-10.1457
96,	-10.1471
▁aldem	-10.1481
▁adjudicado	-10.1482
▁carneiro	-10.1482
▁magalhães	-10.1482
▁paralímpico	-10.1482
▁ratifico	-10.1482
▁retirado	-10.1482
▁rezende	-10.1482
▁tavares	-10.1482
▁amparo	-10.1482
métricos	-10.1482
▁mês	-10.1482
▁pinto	-10.1482
▁coelho	-10.1482
▁abono	-10.1482
▁parente	-10.1482
▁cartório	-10.1482
▁destinação	-10.1484
▁ramos	-10.1484
▁identificação	-10.1486
▁diversos	-10.1488
▁sspdf	-10.1493
▁carreira	-10.1508
▁encaminhado	-10.1508
50.	-10.1514
▁1987	-10.1531
▁100,	-10.1543
▁00150-000106	-10.1561
▁marcada	-10.1568
mp	-10.1571
▁1992,	-10.1582
▁105,	-10.1584
▁39.6	-10.1615
002	-10.1632
153,	-10.165
dor	-10.1663
▁prazos	-10.1667
152,	-10.1676
jur	-10.1686
3.6	-10.1708
▁143	-10.1711
▁61	-10.1723
▁ch	-10.1753
4;	-10.1759
▁marca	-10.1763
▁2014.	-10.1773
▁23,	-10.1776
med	-10.1777
▁etapas	-10.1778
pac	-10.1788
▁micro	-10.1796
▁00060-0057	-10.1808
▁37,	-10.1813
▁vencimento	-10.1826
▁justificativa	-10.1827
▁benefício	-10.1828
▁atividade	-10.1831
ver	-10.1843
ino	-10.1848
▁fixa	-10.1851
▁05,	-10.1862
▁35,	-10.1871
▁posto	-10.1871
ho	-10.1883
6;	-10.1886
▁regular	-10.1896
são	-10.1908
ê	-10.1909
▁realizar	-10.1914
vante	-10.1915
▁ramal	-10.1917
▁ajustadas	-10.1917
▁funções	-10.1917
▁goncalves	-10.1917
▁identidade	-10.1917
▁judice	-10.1917
▁locais	-10.1917
▁sampaio	-10.1917
▁suspensão	-10.1917
▁conservação	-10.1917
▁amaral	-10.1917
▁energia	-10.1917
▁junta	-10.1917
▁utilidade	-10.1917
▁assistente	-10.1917
▁cldf	-10.1918
▁marina	-10.1919
▁clínica	-10.1921
▁desempenh	-10.1922
▁marinho	-10.1924
▁considerado	-10.1929
▁compor	-10.193
▁sigiloso	-10.1939
53,	-10.194
▁cada	-10.1948
▁pago	-10.1955
003	-10.2019
229,	-10.2021
rita	-10.2041
▁direitos	-10.2041
17,	-10.2059
▁designados	-10.2067
▁2008;	-10.2068
ip	-10.2076
▁conhecimento	-10.2121
▁117	-10.2133
▁84,	-10.2136
84,	-10.2159
▁sol	-10.2199
▁94,	-10.22
▁demanda	-10.2219
▁128,	-10.2223
▁ad	-10.2251
31,	-10.2265
▁sold	-10.2267
185	-10.2274
▁sítio	-10.2278
lay	-10.2292
rt	-10.2293
▁197	-10.2298
si	-10.2298
▁indicado	-10.2311
▁fabr	-10.2362
.757	-10.2363
unc	-10.2365
ônica	-10.2371
externo	-10.2371
▁cuja	-10.2372
▁especiais	-10.2372
▁pesquisa	-10.2372
▁solidária	-10.2372
▁terceira	-10.2372
▁400091	-10.2372
▁urbanizadora	-10.2372
quatorze	-10.2372
▁construções	-10.2372
▁srsno	-10.2372
▁caber	-10.2373
▁finalidade	-10.2375
▁autorizada	-10.2375
▁telefonia	-10.2379
▁já	-10.2379
▁torres	-10.2386
▁el	-10.2396
▁peças	-10.2398
▁revogação	-10.2403
ldo	-10.2407
▁rr	-10.242
cente	-10.2449
centro	-10.245
anexo	-10.2455
ey	-10.2459
67,	-10.2461
0059	-10.2501
issa	-10.2512
▁65,	-10.2533
▁2020.	-10.2542
ad	-10.259
1.0	-10.262
69,	-10.2624
▁detran	-10.2642
▁2002.	-10.2655
730	-10.2667
▁bu	-10.2668
▁lançamento	-10.2673
ny	-10.2688
zi	-10.2729
▁adrian	-10.2731
▁mesma	-10.2755
ização	-10.2759
▁medicamento	-10.2762
▁47	-10.278
▁encaminha	-10.2796
▁sab	-10.2811
▁2001	-10.2821
▁disponibiliza	-10.2843
▁150	-10.2846
▁dp	-10.2847
▁00150-	-10.2848
▁antunes	-10.2848
▁cirurgia	-10.2848
▁decorrente	-10.2848
▁digital	-10.2848
▁figueiredo	-10.2848
▁governança	-10.2848
▁mobiliário	-10.2848
▁operações	-10.2848
▁provimento	-10.2848
▁xavier	-10.2848
▁último	-10.2848
▁medeiros	-10.2848
▁utilização	-10.2848
▁demonstrativo	-10.2848
▁gerais	-10.2848
▁quando	-10.2848
▁caldas	-10.2848
▁corrente	-10.285
▁reunião	-10.285
xi	-10.2851
ácio	-10.2854
▁19711	-10.2854
▁judicial	-10.2856
▁sessão	-10.2859
▁estrutural	-10.286
.41	-10.2861
teto	-10.2861
▁exigências	-10.2867
74.	-10.2868
▁tv	-10.2883
▁apresentada	-10.2888
▁nascido	-10.289
▁patrici	-10.2891
▁60,	-10.2911
▁mario	-10.292
▁deve	-10.2927
80,	-10.2935
013	-10.2936
fer	-10.2941
▁dar	-10.2942
▁ru	-10.297
▁sistemas	-10.2998
▁rio	-10.3017
lançamento	-10.3025
▁faz	-10.3031
org	-10.3033
qu	-10.3035
9;	-10.3069
▁substituta	-10.3073
5,00	-10.308
014	-10.3103
▁168	-10.3105
▁sp	-10.3108
.520	-10.317
▁eventos	-10.3184
▁tam	-10.3199
▁quem	-10.3225
▁adasa	-10.3225
▁tributário	-10.3255
▁necessário	-10.3258
▁necessária	-10.3259
▁32	-10.3261
▁outro	-10.3263
jo	-10.3286
1.4	-10.3301
▁gen	-10.3304
enes	-10.3312
cer	-10.3328
gressa	-10.3345
▁crianças	-10.3348
▁imobiliária	-10.3348
▁interessada	-10.3348
▁menezes	-10.3348
▁mensal	-10.3348
▁modelo	-10.3348
▁móveis	-10.3348
▁trecho	-10.3348
▁velloso	-10.3348
▁laudo	-10.3348
▁defesa	-10.3348
▁pensão	-10.3348
▁ipva	-10.3348
▁domiciliar	-10.3348
▁restou	-10.3349
▁carmo	-10.3349
▁comporem	-10.3349
▁incorporação	-10.335
▁luis	-10.335
▁igual	-10.3351
.938,	-10.3352
▁conj	-10.3354
2.6	-10.3362
▁sara	-10.3364
▁averbar	-10.3364
▁enfermeiro	-10.3368
▁15%	-10.3393
72,	-10.34
za	-10.3409
▁cf	-10.3411
75,	-10.3418
49,	-10.3425
▁cronograma	-10.3433
▁contabilidade	-10.3433
▁observado	-10.3434
▁1988	-10.3452
tura	-10.3455
agem	-10.346
▁conselheiro	-10.3467
tal	-10.3467
▁telefones	-10.3474
121	-10.3486
ias	-10.3497
▁2009;	-10.3498
▁estabelecido	-10.3501
▁ger	-10.3512
▁prorrogad	-10.3521
▁coordenadora	-10.3534
▁kell	-10.3546
231	-10.3573
▁certificado	-10.3578
0002	-10.358
▁braz	-10.3589
▁hrs	-10.3596
0040	-10.3597
▁57	-10.3616
▁sandr	-10.3617
261	-10.3618
▁van	-10.3641
wesl	-10.3646
6,00	-10.365
▁2.1	-10.3654
-1	-10.3668
lva	-10.3675
▁assinaturas	-10.3676
▁88,	-10.3681
22,	-10.37
novacap	-10.3723
yla	-10.3728
iza	-10.3748
nove	-10.3758
sub	-10.3768
▁olímpico	-10.378
gem	-10.3794
▁pro	-10.3795
▁100.	-10.3805
▁industria	-10.3815
4-2,	-10.382
lc	-10.3852
th	-10.3863
▁dados	-10.3871
segeth	-10.3874
▁abreu	-10.3874
▁amorim	-10.3874
▁construtora	-10.3874
▁deficiência	-10.3874
▁major	-10.3874
▁máximo	-10.3874
▁sociais	-10.3874
▁quais	-10.3874
▁reverter	-10.3874
▁agropecuária	-10.3874
▁alvares	-10.3874
▁assinam	-10.3874
▁memorando	-10.3874
▁emitido	-10.3874
▁220.000.	-10.3874
▁vantage	-10.3874
▁rossi	-10.3874
▁dotações	-10.3874
▁medicina	-10.3875
▁redução	-10.3875
▁divulgação	-10.3875
▁"...2°	-10.3875
opme	-10.3875
capacitação	-10.3875
▁sefp	-10.3876
▁situação	-10.3876
lobo	-10.3876
▁paz	-10.3877
cfp	-10.3878
▁7.479	-10.3879
▁oral	-10.388
▁7.19	-10.388
▁tratamento	-10.3885
▁38.24	-10.3885
▁auxiliares	-10.3885
▁claudia	-10.3887
▁viana	-10.389
▁mínimas	-10.3891
▁portal	-10.3897
▁encaminhada	-10.3898
3.303	-10.3899
▁+	-10.3904
▁manifesta	-10.3905
▁fornecedores	-10.3912
▁goz	-10.3926
▁39.133,	-10.3932
▁edson	-10.3936
▁garantia	-10.3936
▁alex	-10.3939
▁estudos	-10.3939
▁sa	-10.3959
po	-10.3961
ac	-10.3967
▁comb	-10.3972
ido	-10.3991
▁2018-11.	-10.3992
▁vigentes	-10.4041
▁74	-10.4047
ssa	-10.4062
▁seção	-10.4102
▁órgãos	-10.4129
▁testes	-10.4149
▁2016-	-10.4162
▁le	-10.4167
-7,	-10.4174
5%	-10.4208
ent	-10.4209
▁5°	-10.4218
▁3.1	-10.4221
▁429	-10.4225
ys	-10.4226
▁87,	-10.4227
▁00060-004	-10.4241
▁166	-10.4247
▁estrutura	-10.4258
ig	-10.4266
mos	-10.4273
0056	-10.4276
▁assegurad	-10.4287
▁exclusivo	-10.4292
▁republicado	-10.4292
eia	-10.4306
025	-10.431
52.	-10.4316
▁3213-7	-10.4323
▁sc	-10.4326
▁2017;	-10.4342
▁próprio	-10.4343
▁equipamento	-10.4343
▁125	-10.4348
▁trav	-10.4372
▁00060-0058	-10.4386
ativa	-10.4417
▁correi	-10.4422
▁xxvii	-10.4425
▁81	-10.4428
▁cumpri	-10.4428
▁adolescente	-10.443
▁albuquerque	-10.443
▁cabral	-10.443
▁chefia	-10.443
▁completo	-10.443
▁escritório	-10.443
▁injetavel	-10.443
▁juventude	-10.443
▁lucena	-10.443
▁obtida	-10.443
▁peixoto	-10.443
▁raphael	-10.443
▁sargento	-10.443
▁solução	-10.443
▁interposto	-10.443
▁mello	-10.443
▁bueno	-10.443
▁principal	-10.443
▁cálculo	-10.443
▁gerencia	-10.443
▁carga	-10.443
▁admissão	-10.443
▁incluindo	-10.443
▁plantão	-10.443
▁devidamente	-10.4431
tanto	-10.4432
▁reajuste	-10.4432
▁mota	-10.4435
▁1990	-10.4436
▁ten	-10.4436
▁especialista	-10.444
graduação	-10.4444
▁pt	-10.4454
oitenta	-10.4462
bo	-10.4491
▁2012;	-10.4524
▁ratifica	-10.454
▁ca	-10.4542
1-6,	-10.4549
▁112	-10.4555
▁vaga	-10.456
300	-10.4578
fan	-10.4581
ura	-10.466
-8,	-10.4666
cm	-10.4672
▁designa	-10.4676
▁2020	-10.4682
-05,	-10.4738
ram	-10.474
95,	-10.4777
▁009	-10.4778
▁113	-10.4788
▁interna	-10.48
pl	-10.4805
▁cor	-10.4822
0043	-10.4823
▁soldado	-10.4878
150	-10.4897
ito	-10.491
▁bm	-10.4917
▁elétrica	-10.4926
sup	-10.4928
▁pertinente	-10.4931
▁faria	-10.4935
▁fl	-10.4935
▁38.0	-10.4982
ato	-10.5002
▁atribuída	-10.5018
▁capsula	-10.5018
▁coletiva	-10.5018
▁denominada	-10.5018
▁eficácia	-10.5018
▁farmacêutica	-10.5018
▁formulário	-10.5018
▁ordinária	-10.5018
▁ortopedi	-10.5018
▁pacheco	-10.5018
▁prótese	-10.5018
▁remanescente	-10.5018
▁transgress	-10.5018
▁urbanismo	-10.5018
▁lavra	-10.5018
▁produção	-10.5018
▁atingi	-10.5018
▁penitenciário	-10.5018
▁assinantes	-10.5018
▁apostilamento	-10.5018
▁designou	-10.5018
▁medcom	-10.5018
▁054.002.	-10.5019
▁proteção	-10.502
riam	-10.5021
▁273.	-10.5022
dezoito	-10.5022
▁contrata	-10.5023
▁industriais	-10.5024
rize	-10.5026
▁constituir	-10.5027
▁ausências	-10.5031
▁hum	-10.5036
▁humanos	-10.5037
▁contendo	-10.5039
▁45,	-10.5051
▁mão	-10.5055
191	-10.5065
▁hi	-10.5072
manda	-10.5074
▁4%	-10.5076
▁2.1.	-10.5078
0041	-10.509
op	-10.5093
it	-10.5097
▁jan	-10.5099
06.	-10.5124
▁demandas	-10.5141
▁cotas	-10.5151
ntro	-10.5159
▁250	-10.5164
▁permanecer	-10.5192
quanto	-10.5194
imento	-10.5205
▁cli	-10.521
72.	-10.5233
5-5,	-10.5235
eira	-10.5238
contrato	-10.5239
cnpj	-10.5239
4-	-10.524
1.90	-10.5243
▁lucia	-10.5243
▁sus	-10.5248
lla	-10.5248
ita	-10.5254
35.	-10.527
▁redes	-10.527
1;	-10.5273
▁2018..."	-10.5286
▁97,	-10.5303
▁inc	-10.5323
rap	-10.5336
ria	-10.5341
erce	-10.535
▁cláusulas	-10.5355
▁114,	-10.5356
▁5.1	-10.5357
9-2,	-10.5387
aquel	-10.539
▁279	-10.5391
proc	-10.5408
▁srp	-10.5436
▁2018-00	-10.5447
▁39,	-10.5451
doc	-10.5466
.017	-10.5474
▁006	-10.5488
▁construção	-10.5489
▁san	-10.5515
▁empregado	-10.5541
▁espaço	-10.5547
▁edi	-10.555
▁convênio	-10.5552
▁int	-10.5552
correr	-10.5552
sta	-10.5554
▁process	-10.5556
▁adjunto	-10.5563
gua	-10.5566
▁averb	-10.5568
▁264.	-10.5574
▁atual	-10.5596
▁fundamenta	-10.56
▁47,	-10.5601
lias	-10.5615
▁007	-10.5642
▁assembleia	-10.5643
▁autarquia	-10.5643
▁bastos	-10.5643
▁capítulo	-10.5643
▁certidões	-10.5643
▁consecutivos	-10.5643
▁denominado	-10.5643
▁descrições	-10.5643
▁deslizante	-10.5643
▁emergencial	-10.5643
▁frança	-10.5643
▁lobão	-10.5643
▁piloto	-10.5643
▁residência	-10.5643
▁tabela	-10.5643
▁traumatologia	-10.5643
▁vigésima	-10.5643
▁óleo	-10.5643
▁sanitário	-10.5643
▁aptidão	-10.5643
▁especializados	-10.5643
▁gouv	-10.5643
ângel	-10.5643
▁34.320	-10.5643
▁locação	-10.5643
▁alencar	-10.5643
▁resende	-10.5643
▁custo	-10.5643
▁infantil	-10.5643
▁internet	-10.5643
▁wellin	-10.5643
▁dlf	-10.5643
▁lemos	-10.5644
▁reconhecimento	-10.5644
▁pena	-10.5644
▁26.92	-10.5644
aggio	-10.5645
▁sexo	-10.5645
semob	-10.5646
▁mantendo	-10.5646
▁licitado	-10.5646
▁deliberação	-10.5646
▁grande	-10.5649
▁comparecer	-10.5653
kg	-10.5653
sté	-10.5655
▁izid	-10.5656
▁presi	-10.5657
▁efetuado	-10.5661
▁008	-10.5663
▁39.0	-10.5668
▁inscrit	-10.5675
▁descrita	-10.5683
▁josia	-10.5695
-01,	-10.5695
▁impress	-10.5708
ário	-10.571
▁080.00	-10.5713
oya	-10.5714
▁instituída	-10.5727
▁0001-60	-10.5727
▁reciclagem	-10.5751
▁necessárias	-10.5756
ct	-10.5766
nd	-10.5784
tais	-10.5787
207	-10.5788
▁65	-10.579
asa	-10.5791
8-3,	-10.5801
▁1.43	-10.5801
▁critérios	-10.5814
▁calculado	-10.5817
▁assegurado	-10.5822
8;	-10.5825
▁64,	-10.5825
belo	-10.5828
las	-10.5838
160	-10.5846
zo	-10.5849
▁51,	-10.5854
▁caix	-10.5874
▁cas	-10.5903
.450	-10.5904
181	-10.5909
▁1999	-10.5911
▁ele	-10.5931
▁214	-10.5933
▁officio	-10.5945
teira	-10.5955
estante	-10.5959
▁arquivos	-10.5968
tc	-10.5977
ki	-10.5983
▁00050-	-10.5983
legado	-10.6013
▁indevido	-10.6013
▁53	-10.6016
▁pal	-10.6022
▁vencedor	-10.6029
republicada	-10.6033
ec	-10.6039
fm	-10.6047
ete	-10.6047
▁pgdf	-10.6048
1-8,	-10.6051
ul	-10.6053
▁32,	-10.6058
símbolo	-10.6072
▁ventura	-10.6084
estabelecidos	-10.6109
▁emi	-10.6114
▁comprova	-10.6115
6-9,	-10.6121
ine	-10.6167
▁242.	-10.6199
▁instituíd	-10.6221
▁negócio	-10.6223
▁parte	-10.6224
▁legislativa	-10.6228
lmon	-10.6229
▁contratado	-10.6231
▁continu	-10.6231
lha	-10.6261
lógica	-10.6267
1°	-10.6272
▁reforma	-10.6283
nos	-10.6293
▁real	-10.6295
▁carolin	-10.6296
cao	-10.6296
▁responsáve	-10.6297
▁posterior	-10.6302
condiciona	-10.6306
lice	-10.6307
▁refere	-10.6309
pediatr	-10.631
▁autenticada	-10.631
▁auxílio	-10.631
▁chamamento	-10.631
▁decisões	-10.631
▁exclui	-10.631
▁força	-10.631
▁inspeção	-10.631
▁institucionais	-10.631
▁inventário	-10.631
▁metrô	-10.631
▁recanto	-10.631
▁república	-10.631
▁transparência	-10.631
▁tópico	-10.631
▁victor	-10.631
▁seabra	-10.631
▁tatian	-10.631
▁superior	-10.631
▁renda	-10.631
▁garcia	-10.631
▁dftrans	-10.631
▁paranoá	-10.631
licitacoes	-10.631
▁júli	-10.631
▁ofício	-10.631
▁segue	-10.631
▁conclusivo	-10.631
▁regularização	-10.631
▁leilão	-10.631
▁gord	-10.631
▁coutinho	-10.631
▁impugnação	-10.631
nice	-10.6311
▁assim	-10.6311
▁validade	-10.6311
▁moraes	-10.6311
▁caval	-10.6312
▁trans	-10.6313
▁31.452	-10.6313
▁gilmar	-10.6313
▁nesta	-10.6314
▁definido	-10.6316
iança	-10.6316
mbos	-10.6317
▁fabian	-10.6317
▁correios	-10.6318
▁0001-56	-10.6319
▁extraordinária	-10.6322
172	-10.6324
▁viii	-10.6326
▁2006,	-10.6328
▁disciplinares	-10.6328
34,	-10.633
▁37.39	-10.6331
▁1985	-10.6332
▁convocados	-10.6333
▁fabrici	-10.6334
▁contemplado	-10.6351
▁estratégicos	-10.6356
▁63,	-10.6364
▁hidrômetros	-10.6375
094	-10.6386
68,	-10.6388
▁correia	-10.64
▁220	-10.6413
▁102,	-10.6426
▁consultoria	-10.6426
ilton	-10.6429
man	-10.643
nr	-10.6431
▁benefícios	-10.6449
ula	-10.6455
962	-10.6467
▁can	-10.6478
▁face	-10.6481
▁34,	-10.6506
▁2.3	-10.6507
▁estação	-10.6526
▁1)	-10.6533
-18	-10.6552
▁pu	-10.6556
▁1995	-10.6565
▁medic	-10.6572
valdo	-10.6582
▁realizadas	-10.6588
▁131	-10.6612
7-4,	-10.6627
▁mídia	-10.6633
▁equivalente	-10.6633
ste	-10.664
▁ref	-10.6642
▁dpdf	-10.6643
,60	-10.6643
162	-10.6657
ex	-10.6659
cle	-10.6659
▁169	-10.6661
erente	-10.6672
137	-10.6683
-04,	-10.6698
▁urbanas	-10.6703
▁38.6	-10.6712
▁145	-10.6712
59,	-10.6713
▁fe	-10.6716
15.000,00	-10.6725
▁cessar	-10.6731
72,00	-10.6736
▁00060-0054	-10.6756
0.0	-10.6764
-19	-10.6774
▁tenente	-10.6786
5-6,	-10.6791
257	-10.6797
127	-10.6806
14,	-10.6806
▁413	-10.6817
pode	-10.6823
rg	-10.6831
▁91,	-10.6836
63,	-10.6843
▁55,	-10.6844
▁00060-0001	-10.6847
316	-10.6849
▁58,	-10.685
▁restrito	-10.6851
▁quant	-10.6868
▁147.	-10.6881
iii	-10.6884
▁90,	-10.6897
▁171	-10.69
inf	-10.6901
ero	-10.691
oq	-10.6917
229	-10.6918
torno	-10.692
uras	-10.6932
▁entidade	-10.6935
▁estudo	-10.6936
▁exame	-10.6937
7;	-10.6941
3-1,	-10.6946
▁66,	-10.6965
projeto	-10.6968
código	-10.6968
nome	-10.6972
▁declara	-10.6973
designar	-10.6982
gar	-10.6984
▁dá	-10.6985
30.	-10.7004
▁brun	-10.7015
istência	-10.7024
▁cirúrgica	-10.7024
▁supracitada	-10.7024
subsidiariamente	-10.7024
última	-10.7024
–	-10.7024
▁00310-	-10.7024
▁adulto	-10.7024
▁aluno	-10.7024
▁bandeirante	-10.7024
▁diversas	-10.7024
▁empreitada	-10.7024
▁lacerda	-10.7024
▁mesquita	-10.7024
▁patrimonial	-10.7024
▁previsão	-10.7024
▁proferid	-10.7024
▁sagraram	-10.7024
▁scaggion	-10.7024
▁subsolo	-10.7024
▁supervisão	-10.7024
▁terceiro	-10.7024
▁veiculação	-10.7024
▁priscil	-10.7024
▁passos	-10.7024
▁ibram	-10.7024
roduzid	-10.7024
▁bolsa	-10.7024
▁slti	-10.7024
▁negr	-10.7024
▁rangel	-10.7024
▁vitor	-10.7024
▁mercado	-10.7024
▁0006-24	-10.7024
▁inclusão	-10.7024
▁mandato	-10.7025
▁cassia	-10.7025
▁inver	-10.7025
▁soluc	-10.7025
fcdf	-10.7025
ini	-10.7025
▁prado	-10.7025
▁internacional	-10.7025
▁unit	-10.7026
▁73901	-10.7026
clima	-10.7026
▁suele	-10.7027
▁7.163	-10.7027
▁exclusivamente	-10.7027
metro	-10.7032
▁extrato	-10.7032
▁chaves	-10.7032
▁3213-75	-10.7036
▁braga	-10.7037
▁lar	-10.7037
▁simo	-10.7038
▁composição	-10.704
▁rrm	-10.7043
0-6,	-10.7047
▁she	-10.7048
▁1989	-10.7048
pag	-10.7051
▁escrivão	-10.7053
▁vera	-10.7071
▁teles	-10.7074
▁vivian	-10.7076
▁26,	-10.7076
érica	-10.7077
▁esgotos	-10.71
189	-10.7104
▁141	-10.7136
▁retificad	-10.7138
qui	-10.7143
▁coro	-10.7154
▁§2	-10.7156
▁inf	-10.7167
▁2013;	-10.7169
mer	-10.7181
82.	-10.7201
rios	-10.7202
▁camil	-10.7212
574	-10.7226
▁ai	-10.7237
▁128	-10.7245
mi	-10.7249
107	-10.7255
▁retorna	-10.7267
▁211,	-10.7291
▁bel	-10.7303
▁hosp	-10.7306
5;	-10.731
▁019	-10.7326
dora	-10.7326
105	-10.7347
92-8,	-10.7361
428	-10.7363
nc	-10.7365
▁56	-10.7367
▁64	-10.7373
▁leiloeiro	-10.7373
▁gás	-10.7373
3-0,	-10.7381
lma	-10.7384
ic	-10.7386
418	-10.7392
▁daniell	-10.7396
▁fo	-10.7396
▁130	-10.7413
pp	-10.7423
▁ros	-10.744
▁054.001.	-10.7462
ara	-10.7468
vistas	-10.7479
caixa	-10.7519
▁ciência	-10.7525
▁140	-10.7534
1.03	-10.7535
232	-10.7541
▁dora	-10.7558
men	-10.7568
038	-10.7575
134,	-10.7579
▁51	-10.7589
▁1.3	-10.7591
▁62,	-10.76
acial	-10.7637
lia	-10.7638
.164	-10.7639
▁ben	-10.7644
▁je	-10.7647
pas	-10.7691
▁placa	-10.7699
▁mencionada	-10.7699
▁suspenso	-10.7703
▁133	-10.7705
▁apresentado	-10.7717
sap	-10.774
-08,	-10.7769
▁00080-	-10.7779
▁&	-10.7783
209	-10.7783
▁jorna	-10.7787
▁nd	-10.7787
▁hidr	-10.7788
▁st	-10.7789
▁cd	-10.7791
▁sindica	-10.7793
tório	-10.7793
▁00391-	-10.7793
▁3313.849	-10.7793
▁wagn	-10.7793
▁contratuais	-10.7793
econômica	-10.7793
▁buriti	-10.7793
▁bárbara	-10.7793
▁candidata	-10.7793
▁concedo	-10.7793
▁corrigi	-10.7793
▁diploma	-10.7793
▁energética	-10.7793
▁estratégia	-10.7793
▁federativa	-10.7793
▁francisca	-10.7793
▁gondim	-10.7793
▁hammes	-10.7793
▁hospfar	-10.7793
▁hídricos	-10.7793
▁inclusive	-10.7793
▁irregularidades	-10.7793
▁mendonça	-10.7793
▁mínimo	-10.7793
▁patrocínio	-10.7793
▁raimund	-10.7793
▁readaptação	-10.7793
▁recolhi	-10.7793
▁secretária	-10.7793
▁sinalização	-10.7793
▁zoológico	-10.7793
▁almoxarifado	-10.7793
▁cardiologia	-10.7793
▁clinica	-10.7793
▁dgp	-10.7793
▁freire	-10.7793
▁sólidos	-10.7793
00480	-10.7793
▁mérito	-10.7793
▁antecedentes	-10.7793
▁lúci	-10.7793
▁órteses	-10.7793
▁rilc	-10.7793
▁proceder	-10.7793
▁folha	-10.7793
▁aquisições	-10.7794
▁integrar	-10.7794
▁diego	-10.7794
▁intimado	-10.7794
▁geração	-10.7795
▁rabelo	-10.7795
▁emergência	-10.7795
▁obedece	-10.7795
▁valter	-10.7796
▁proprietário	-10.7796
▁primária	-10.7796
▁foto	-10.7797
▁notificação	-10.7797
▁19712	-10.7798
▁conceição	-10.7798
▁genf	-10.7798
▁thais	-10.7799
▁preventiva	-10.7799
▁4.584	-10.78
poli	-10.78
▁coap	-10.78
▁protocolo	-10.78
▁diante	-10.7805
▁xii	-10.7806
4-5,	-10.7809
dia	-10.7812
▁fut	-10.7814
▁wel	-10.7815
▁2004.	-10.7815
▁bancário	-10.7816
0053.	-10.7826
eder	-10.7833
▁ha	-10.7838
2.000	-10.7844
▁saldo	-10.7844
▁2018-31	-10.7848
▁00060-0035	-10.7852
cal	-10.7858
▁2018-19	-10.7867
lan	-10.7867
▁penalidades	-10.7876
▁tha	-10.7881
lvar	-10.7884
legislativa	-10.7888
empresa	-10.789
▁005	-10.789
▁entidades	-10.7891
▁344	-10.7893
▁2018-95	-10.7893
adjunto	-10.7895
,50	-10.7901
▁an	-10.7902
▁proc	-10.7906
▁luz	-10.7908
▁emas	-10.7908
▁utilizado	-10.7926
▁00060-0046	-10.7926
▁prédio	-10.7929
885	-10.793
74,	-10.7945
http	-10.7949
▁monitor	-10.795
▁6°	-10.7953
curso	-10.7955
ml	-10.7956
87,	-10.7959
.457	-10.7961
41;	-10.7962
bens	-10.7965
ssp	-10.7966
matrícula	-10.7984
tica	-10.7989
▁prorroga	-10.7993
▁339039.	-10.7998
▁senhora	-10.8008
iano	-10.8015
▁0002	-10.8026
▁129	-10.8028
▁2005	-10.8035
ke	-10.8042
lista	-10.8047
072	-10.8053
cha	-10.8059
005	-10.8077
ler	-10.8099
7-7,	-10.81
mb	-10.8112
aine	-10.8118
▁2010.	-10.8122
ssen	-10.8125
ang	-10.8126
▁tri	-10.8148
cumprimento	-10.8149
▁44,	-10.8156
▁fábi	-10.8173
rom	-10.8173
▁mari	-10.8196
387	-10.8199
81.	-10.8216
dula	-10.8217
16,	-10.8224
▁73,	-10.8232
▁108	-10.8259
▁importa	-10.826
144	-10.8279
▁hu	-10.8287
▁faze	-10.829
043	-10.8292
73.	-10.8311
▁mart	-10.8323
vice	-10.8327
ka	-10.8374
7-2,	-10.8376
108	-10.8376
mil	-10.8399
▁339039	-10.8409
imir	-10.8423
99,	-10.8426
8,00	-10.8445
dval	-10.8478
▁2018-14	-10.8479
